[
  "advanced-canvas",
  "table-editor-obsidian",
  "obsidian-chartsview-plugin",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "image-converter",
  "ink",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "meld-calc",
  "obsidian-minimal-settings",
  "numerals",
  "obsidian-functionplot",
  "obsidian-plotly",
  "obsidian-style-settings"
]